[
    {
        "chef_id": 1,
        "chef_picture": "https://miro.medium.com/v2/resize:fit:817/0*8d0vB1EsR6RUtRny",
        "chef_name": "Nayeem Ashraf",
        "description": "In Bangladesh, it is traditional for women to cook at home while men go to work. It’s almost frowned upon for men to be in the kitchen… Growing up, Chef Nayeem loved watching raw ingredients transform into stunning, delicious meals. He saw how much his mom loved to be in the kitchen, and he wanted to join in on the fun. Due to the tradition of women being in the kitchen, Chef Nayeem’s father wasn’t entirely on-board with the idea of him participating in the “kitchen chores”.",
        "experience": "10 years",
        "recipes": 4,
        "likes": 10000
    },
    {
        "chef_id": 2,
        "chef_picture": "https://10play.com.au/ip/s3/2021/04/14/7a26a2fd337e8ed7f02f9a1793417221-1048502.jpg?image-profile=bio_full&io=portrait",
        "chef_name": "Kishwar Chowdhury",
        "description": "With dreams of sharing Bengali cuisine with Australia, Kishwar Chowdhury admits food is at the heart of her large Bangladeshi family. Having lived on three different continents, Kishwar’s knowledge of mixing spices and understanding ingredients from across the globe, gives her an edge in the MasterChef kitchen.",
        "experience": "10 years",
        "recipes": 5,
        "likes": 10000
    },
    {
        "chef_id": 3,
        "chef_picture": "https://ibtbd.net/wp-content/uploads/2019/11/Chef-Moniruzzaman.jpg",
        "chef_name": "Moniruzzaman",
        "description": "a professional cook who specializes in Bangladeshi cuisine and is trained in the preparation of a variety of dishes from different regions of Bangladesh",
        "experience": "10 years",
        "recipes": 3,
        "likes": 10000
    },
    {
        "chef_id": 4,
        "chef_picture": "https://i2-prod.dailystar.co.uk/incoming/article26114682.ece/ALTERNATES/s615b/0_Opheem.jpg",
        "chef_name": "Aktar Islam",
        "description": "Aktar Islam started working in the restaurant industry from the age of 13, his first restaurant project; Karma in Shirley Solihull was launched when he was 20. In 2007, he launched his cookbook and DVD, called the Spice of Life, in collaboration with Warwick University Medical school.",
        "experience": "10 years",
        "recipes": 3,
        "likes": 10000
    },
    {
        "chef_id": 5,
        "chef_picture": "https://media.cntraveller.in/wp-content/uploads/2017/02/Vineet-Bhatia.jpg",
        "chef_name": "Atul Kochhar",
        "description": "Atul Kochhar is an Bangladeshi-born, British-based chef and television personality. Kochhar was one of the first two Bangladeshi chefs to receive a Michelin star, awarded in London in 2001 whilst at Tamarind. He opened his own restaurant Benares, which won him a second Michelin star in 2007.",
        "experience": "10 years",
        "recipes": 3,
        "likes": 10000
    },
    {
        "chef_id": 6,
        "chef_picture": "https://media.cntraveller.in/wp-content/uploads/2017/02/Farrokh-Khambata.jpg",
        "chef_name": "Amir Hossain",
        "description": "A professional cook who specializes in Bangladeshi cuisine and is trained in the preparation of a variety of dishes from different regions of Bangladesh. A professional cook who specializes in Bangladeshi cuisine and is trained in the preparation of a variety of dishes from different regions of Bangladesh",
        "experience": "10 years",
        "recipes": 3,
        "likes": 10000
    }
]